<?php
    include('head.php');
?>
    <div class="rightCol right content clearfix">
        <!--starts here-->
        <h1>DEALER <span>เป็นตัวแทนจำหน่าย</span></h1>
        <div class="partnetCon">
            <img src="images/banner.jpg" class="img-responsive p-img" />
            <h4>ตัวแทนจำหน่ายคืออะไร</h4>
            <p>ตัวแทนจำหน่ายคือ ตัวแทนจำหน่าย-บริการ ที่ได้รับการแต่งตั้งจากบริษัท มีความสามารถจำหน่าย - และบริการซ่อม
 ให้กับ ลูกค้าทั่วไป อีกทั้งตัวแทนขาย หรือ ตัวแทนจำหน่ายรายย่อย พร้อม มีทีมงานเจ้าหน้าที่คอยบริการลูกค้าสำหรับบริการหลังการขาย</p>
           <h4>ตัวแทนจำหน่ายคืออะไร</h4>
            <ol>
                <li>ตัวแทน ต้องเป็นบุคคล หรือ นิติบุคคล </li>
                <li>มีสำนักงานที่ตั้งในพื้นที่ ที่รับผิดชอบ และพร้อมดำเนินการได้ทันที </li>
                <li>ตัวแทน ต้องทำการตลาดและจำหน่ายสินค้าในเครือของบริษัท หรือสินค้า ที่ทำการตกลง</li>
                <li>ต้องสั่งซื้อตู้สำหรับเตรียมพร้อมจำหน่ายขั้นต่ำ  5 เครื่องในการสมัครเข้ามาครั้งแรก</li>
                <li>ทั้งนี้ต้องได้รับการอนุมัติแต่งตั้งจาก คณะกรรมการของบริษัท</li>
            </ol>
        </div>
        <!--ends here-->
    </div>
    <!--rightCol-->
<?php
    include('foot.php');
?>
