<?php
    include('head.php');
?>
    <div class="rightCol right content clearfix inner">
        <!--starts here-->
        <h1>DEALER <span>เป็นตัวแทนจำหน่าย</span></h1>
        <div class="partnerCon">
            <img src="images/dealer.gif" class="img-responsive p-img" />
            <h4>ตัวแทนจำหน่ายคืออะไร</h4>
            <p>ตัวแทนจำหน่ายคือ ตัวแทนจำหน่าย-บริการ ที่ได้รับการแต่งตั้งจากบริษัท มีความสามารถจำหน่าย - และบริการซ่อม
 ให้กับ ลูกค้าทั่วไป อีกทั้งตัวแทนขาย หรือ ตัวแทนจำหน่ายรายย่อย พร้อม มีทีมงานเจ้าหน้าที่คอยบริการลูกค้าสำหรับบริการหลังการขาย</p>

           <h4>เงื่อนไขตัวแทนจำหน่าย </h4>
            <ol>
                <li class="count">ตัวแทน ต้องเป็นบุคคล หรือ นิติบุคคล </li>
                <li class="count">มีสำนักงานที่ตั้งในพื้นที่ ที่รับผิดชอบ และพร้อมดำเนินการได้ทันที </li>
                <li class="count">ตัวแทน ต้องทำการตลาดและจำหน่ายสินค้าในเครือของบริษัท หรือสินค้า ที่ทำการตกลง</li>
                <li class="count">ต้องสั่งซื้อตู้สำหรับเตรียมพร้อมจำหน่ายขั้นต่ำ  5 เครื่องในการสมัครเข้ามาครั้งแรก</li>
                <li class="count">ทั้งนี้ต้องได้รับการอนุมัติแต่งตั้งจาก คณะกรรมการของบริษัท</li>
            </ol>

            <h4>ส่วนลดการขาย</h4>
            <p>บริษัทจะให้ส่วนลดการขายกับ ตัวแทน โดยขึ้นกับความสามารถ ของตัวแทนในการขยายตลาด หรือตามที่ตกลงกับบริษัท</p>

            <h4>รูปแบบการจำหน่าย-บริการ</h4>
            <ol>
                <li class="count">การจำหน่ายรูปแบบขายขาด-ผ่อน สินค้าในเครือของบริษัท</li>
                <li class="count">การจำหน่ายรูปแบบของเฟรนไชส์ของบริษัทฯ</li>
                <li class="count">การจำหน่ายในรูปแบบเป็นนายทุนเอง และจำหน่ายเฟรนไชส์ด้วยตนเอง</li>
                <li class="count">มีความสามารถในการบริการลูกค้าในเขตรับผิดชอบ ตามอัตราค่าบริการที่ยุติธรรม</li>
            </ol>

            <h4>พื้นที่ในการจัดจำหน่าย</h4>
            <p>ตัวแทนจะมีสิทธิทำการขายแต่ผู้เดียวในพื้นที่  ที่ทำการตกลงกับบริษัทในสัญญา และหากทำการขายข้ามเขตรับผิดชอบ ควรแจ้งมาที่บริษัทก่อน</p>
            <p class="small">*เพื่อหลีกเลี่ยงความขัดแย้งกับตัวแทนในเขตพื้นที่อื่นๆ</p>

            <h4>หน้าที่ของตัวแทนจำหน่าย </h4>
            <ol>
                <li class="count">ทำการตลาดและการจัดจำหน่ายตามนโยบายของบริษัท </li>
                <li class="count">จำหน่ายและส่งมอบสินค้าให้กับลูกค้า พร้อมการติดตั้ง</li>
                <li class="count">มีเจ้าหน้าที่คอยให้บริการแนะนำ, ปรึกษา และการสนับสนุนการจัดจำหน่ายแก่ตัวแทนขาย</li>
                <li class="count">มีทีมช่างที่ออกติดตั้งและดูแลบริการหลังการขายในพื้นที่รับผิดชอบ </li>
                <li class="count">ควบคุมมาตรฐานของการบริการ ตามนโยบายบริษัทฯ เพื่อการบริการหลังการขายที่ดีให้กับลูกค้า</li>
            </ol>

            <h4>การสนับสนุนของบริษัท </h4>
            <ol>
                <li class="count">สนับสนุนข้อมูลการจัดจำหน่าย ตู้เติมเงิน และสินค้าอื่นๆในเครือ, การส่งเสริมการขายต่างๆ ให้กับตัวแทน</li>
                <li class="count">การแจกเอกสารประชาสัมพันธ์ เช่น แผ่นพับ</li>
                <li class="count">มีการโฆษณาผ่านสื่อต่าง เช่น หนังสือ หรือ หน้าเว็บของบริษัท</li>
                <li class="count">มีผลตอบแทนพิเศษ ตามวาระ เพื่อเป็นการสนับสนุนตัวแทน </li>
                <li class="count">ให้สิทธิตัวแทน ในการขาย -บริการแต่ผู้เดียวในเขตนั้นๆตามที่ตกลงกับบริษัท </li>
                <li class="count">มีการจัดอบรมให้ความรู้ ด้านการขาย -ซ่อมบำรุงอย่างสม่ำเสมอ เพื่อเพิ่มศักยภาพสูงสุดให้กับตัวแทน</li>
            </ol>

        </div><!--partnerCon-->
        <!--ends here-->
    </div>
    <!--rightCol-->
<?php
    include('foot.php');
?>
